[
    {
        "type": "Cover",
        "bgm": "01.mp3",
        "content": {
            "title": "No translation available pleasae contact @LetRickyCode or rTendinitis to contribute",
            "body": "by Yorushika"
        }
    },
    {
        "type": "Text",
        "bgm": "01.mp3",
        "content": {
            "title": "No translation available pleasae contact @LetRickyCode or rTendinitis to contribute",
            "body": ""
        }
    },
    {
        "type": "Image",
        "bgm": "01.mp3",
        "content": {
            "title": "No translation available pleasae contact @LetRickyCode or rTendinitis to contribute",
            "body": "image/01.png"
        }
    },
    {
        "type": "Text",
        "bgm": "01.mp3",
        "content": {
            "title": "No translation available pleasae contact @LetRickyCode or rTendinitis to contribute",
            "body": "Stockholm, Gamla stan\nThe hustle and bustle falling on the cobblestone pavement\n\nI don’t have much ink left.\nI think I’ll fill this box with the songs I wrote while I was traveling and the pictures I took.\nIn this country, if I photograph even a single street corner, a familiar smell comes to me from somewhere.\nI’m pretty terrible at taking pictures, but I printed all the ones that weren’t blurry.\nElma, all the words and melodies in this box are yours now, so you can do whatever you like with them. I certainly don’t need them anymore.\n\nTo the end, I stayed the same, no matter where I went.\nA hideous ghost driven mad by art, selfishly putting on an attitude of pessimism, thinking only of my work.\nYes, in the end, music, to me, was– \n (Translated by EJ Translations)"
        }
    },
    {
        "type": "Image",
        "bgm": "01.mp3",
        "content": {
            "title": "No translation available pleasae contact @LetRickyCode or rTendinitis to contribute",
            "body": "image/02.png"
        }
    },
    {
        "type": "Text",
        "bgm": "01.mp3",
        "content": {
            "title": "No translation available pleasae contact @LetRickyCode or rTendinitis to contribute",
            "body": "When I leaned out the window to look out at the sky, it was so clear that I suddenly remembered you and thought that I would write you a letter. Well, that was what it was at the start, but thinking about it now, this is something like an escape. I think you know what I’m escaping from. From society, from connections, from friends, from my job, from life…. Basically, from everything.\n\nOh, right, before I get into that, I should tell you: This may surprise you, but I’ve recently learned to do housework. That’s right, me, who couldn’t even use a washing machine before. But I guess being a human means changing, however slowly.\n\nIt’s just like you said, Elma: A single day is far too short, but just living is too long. When I think that the summer is ending like this, I start to feel like I won’t be able to create anything serious even if I live to be 100. To tell you the truth, I quit the part-time job I used to have. It was at the beginning of last August.\n\nElma, there must be a lot of people who never do anything with their lives. Fifty people working hard can’t match up to ten people with talent, and no matter how much you regret it, you can’t reverse a failure into a success–that will never change. Words are no match for bullets. They can’t miraculously cure illness."
        }
    },
    {
        "type": "Text",
        "bgm": "01.mp3",
        "content": {
            "title": "No translation available pleasae contact @LetRickyCode or rTendinitis to contribute",
            "body": "Still, I believed that music alone was different. Music wasn’t just art. Making things that are for people–what could be more valuable? Which is to say, those disgusting money-worshippers are wrong. It’s like Oscar Wilde said. Art isn’t a reflection in a cracked mirror. “Life imitates art far more than Art imitates life.”[1]\n\nBut lately I’ve been thinking. In the end, if you don’t have a life, if you don’t have a body that can make things, you won’t be able to create anything. No matter how I struggle against it, everything I create draws from my heart, my way of living, my experiences–in this way, my art is tied to my life. As if it really were a mirror.\n\nThis is really just a journal, Elma. I’m sure there should still be art inside me. It’s almost exactly the thing that Oscar denied. That contradiction has always caused me pain. Music has become something I can no longer enjoy.\n\nWhat do you think, Elma?\n\nNotes:\n[1] From “The Decay of Lying.”\n(Translated by EJ Translations)"
        }
    },
    {
        "type": "Image",
        "bgm": "01.mp3",
        "content": {
            "title": "No translation available pleasae contact @LetRickyCode or rTendinitis to contribute",
            "body": "image/03.png"
        }
    },
    {
        "type": "Video",
        "bgm": "01.mp3",
        "content": {
            "title": "No translation available pleasae contact @LetRickyCode or rTendinitis to contribute",
            "body": "https://www.youtube.com/watch?v=4MoRLTAJY_0?cc_load_policy=1&cc_lang_pref=en&hl=en"
        }
    },
    {
        "type": "Image",
        "bgm": "01.mp3",
        "content": {
            "title": "No translation available pleasae contact @LetRickyCode or rTendinitis to contribute",
            "body": "image/04.png"
        }
    },
    {
        "type": "Video",
        "bgm": "10.mp3",
        "content": {
            "title": "No translation available pleasae contact @LetRickyCode or rTendinitis to contribute",
            "body": "https://www.youtube.com/watch?v=J6eih31MaQ8"
        }
    },
    {
        "type": "Text",
        "bgm": "01.mp3",
        "content": {
            "title": "No translation available pleasae contact @LetRickyCode or rTendinitis to contribute",
            "body": "I'm staying in a city called Lund. Geographically, it's an old city, located in the southern tip of the country. Known as the city of scholars, it's home to the country's oldest university.\n\nThe Lund Cathedral is said to be built around the 12th century. There's an old astronomical clock there. The clock's machinery moves twice a day at certain times. Avoiding church service, I sit somewhere, absentmindedly thinking about the lyrics that I'm going to write. You can say this has sort of become my daily routine here in this city.\n\nWhile reminiscing about the time when I was living in Sekimachi, I'm writing my lyrics.\n\n(Translated by Night Deer Translations)"
        }
    },
    {
        "type": "Image",
        "bgm": "01.mp3",
        "content": {
            "title": "No translation available pleasae contact @LetRickyCode or rTendinitis to contribute",
            "body": "image/05.png"
        }
    },
    {
        "type": "Text",
        "bgm": "10.mp3",
        "content": {
            "title": "No translation available pleasae contact @LetRickyCode or rTendinitis to contribute",
            "body": "blank page"
        }
    },
    {
        "type": "Video",
        "bgm": "05.mp3",
        "content": {
            "title": "No translation available pleasae contact @LetRickyCode or rTendinitis to contribute",
            "body": "https://www.youtube.com/watch?v=K-4uZU9fYlc"
        }
    },
    {
        "type": "Image",
        "bgm": "05.mp3",
        "content": {
            "title": "No translation available pleasae contact @LetRickyCode or rTendinitis to contribute",
            "body": "image/06.png"
        }
    },
    {
        "type": "Video",
        "bgm": "05.mp3",
        "content": {
            "title": "No translation available pleasae contact @LetRickyCode or rTendinitis to contribute",
            "body": "https://www.youtube.com/watch?v=rIgmpm-GFVU"
        }
    },
    {
        "type": "Text",
        "bgm": "05.mp3",
        "content": {
            "title": "No translation available pleasae contact @LetRickyCode or rTendinitis to contribute",
            "body" : "I'm in a city called Linköping (Rinshōpin)\nIn Japanese, perhaps pronouncing it Rinshēpin would be closer to the actual pronunciation.\nIt's not that big of a city, but it's beautiful.\n\nClose to the city center, there's an open air museum called Gamla Linköping.\nI said it's an open air museum, but there's actually no building there that's big or eye-catching or anything of the sort.\nGamla means \"old\" in swedish, and there, the townscape and livelihood of early Linköping is preserved as-is. Should I try to put it into words, it's only this part of the city that feels like one is being taken back to the 19th century; it's that kind of place.\nIt's a wonderful city, so should you ever visit this country, I think you should try going here too.\n\nI'll talk about the song I wrote some days ago. This thing called \"Flower Verdigris\" is, in other words, \"Emerald Green.\"\nI'm hopelessly mediocre when it comes to writing lyrics so if I don't come up with a theme first, there will be times when I can't write enough words."
        }
    },
    {
        "type": "Text",
        "bgm": "05.mp3",
        "content": {
            "title": "No translation available pleasae contact @LetRickyCode or rTendinitis to contribute",
            "body": "The Emerald Green is an artificial poisonous dye. In that song, it all refers to \"tears.\"\n\"Tears\" are surely similar to poison.\nTears that come from suffering, happiness, bitterness, sympathy, being deeply moved, regret, they all are some sort of a poison.\nI don't care whether they're a defense mechanism to protect the body against stress or if they're to sort out feelings.\nTo me, they're all escapism.\nThey're a weakness. If feelings are a weakness, then tears are an anesthesia to justify that weakness.\nTears that come out in order to deceive the heart, are nothing but narcissism. They're a poison that numbs character.\n\nBack then, I didn't know that.Back then, I didn't know that.\nIf my memories and work were laughed at back then,\nIf someone would just beat me hard and send myself flying then, then that would be fine.\nTears that are hidden behind feelings of pride or self-esteem don't provide comfort, they're truly a poison.\nI really, truly think they are.\n\n(Translated by Night Deer Translations)"
        }
    },
    {
        "type": "Text",
        "bgm": "05.mp3",
        "content": {
            "title": "No translation available pleasae contact @LetRickyCode or rTendinitis to contribute",
            "body" : "About gods.\n\nGods make their home inside excellent works of art.\nEvery time someone makes a work of art, an illusion conjures up; they feel as if they're being moved by something unseen.\nPerhaps, the brush is just being moved by emotions or sentiments such as feelings of emptiness, sadness or happiness.\n\nBut to me, gods are behind that.\nFrom the heart, it goes through the fingertips, then it goes down into this rectangle-shaped paper.\nI personally like that exact moment.\nI'm sure you must think that way too.\n\nThe only thing you must not misunderstand is this: Gods make their home in works of art, they don't reside in us humans.\nIt's arrogant of the artist to think like that.\nI'm saying this because I'm imitating Oscar Wilde's philosophy, \"making art for art's sake.\"\nYes, art-making is one kind of religion.\nIt's completely the same as you always being there, existing inside my words.\n\nI'm getting low on ink. I have to be careful in how I use it.\n(Translated by Night Deer Translations)"
        }
    },
    {
        "type": "Text",
        "bgm": "05.mp3",
        "content": {
            "title": "No translation available pleasae contact @LetRickyCode or rTendinitis to contribute",
            "body": "blank page"
        }
    },
    {
        "type": "Video",
        "bgm": "05.mp3",
        "content": {
            "title": "No translation available pleasae contact @LetRickyCode or rTendinitis to contribute",
            "body": "https://www.youtube.com/watch?v=72sku2IbML0"
        }
    },
    {
        "type": "Text",
        "bgm": "05.mp3",
        "content": {
            "title": "No translation available pleasae contact @LetRickyCode or rTendinitis to contribute",
            "body": "blank page"
        }
    },
    {
        "type": "Text",
        "bgm": "05.mp3",
        "content": {
            "title": "No translation available pleasae contact @LetRickyCode or rTendinitis to contribute",
            "body": "I'm staying in a hotel in Gamla Stan. It's bad, but it's been raining heavily for some days and I've been stuck inside my room.\nI think I've written about the meaning of Gamla before. In short, this town is an old town where the pavements are made out of stones.\n\nThe pebbles-covered alley I looked down from the window is always fascinating, but with the rain falling so heavily like this, even going out for a bit is a bother so I'm just writing songs and lyrics in my room.\n\nI want to talk about Henry Darger for a bit.\nFor more than 60 years, he kept writing stories alone in a one-room apartment in Illinois, Chicago. Perhaps you know about him.\n\nHe ended up in a retirement home, and half a year before he died, for the first time others finally got to see his hidden works that he piled up.\nIt's a 15,145 page manuscript of a novel and some hundred illustrations. Even now, it's still the world's longest novel ever written.\n\n The truth is, all of us <span style=\"font-weight: 600;\">creative artists</span> should be like Henry Darger.\nWe shouldn't care about things like praise, fame, money, or power.\nPurely making something just <span style=\"font-weight: 600;\">for the sake of their own</span> without thinking about gaining anything out of it… How many people in this world are capable of that, I wonder.\nI've always been thinking about this - he must've found <span style=\"font-weight: 600;\">happiness</span> in the act of creating itself."
        }
    },
    {
        "type": "Text",
        "bgm": "05.mp3",
        "content": {
            "title": "No translation available pleasae contact @LetRickyCode or rTendinitis to contribute",
            "body": "Each person considers what happiness is differently, but if even that <span style=\"font-weight: 600;\">happiness</span> isn't something that can be objectively measured,\nIf it's measured by one's way of life <span style=\"font-weight: 600;\">itself</span>,\nThen what I've been doing up until now is just some <span style=\"font-weight: 600;\">deviancy</span>.\nI want to make something that sells, I want to write something better than what other people write, I just <span style=\"font-weight: 600;\">want to be recognized</span>; I've been doing everything with these as the only motive. \n\"Why is he, and only he who gets all the recognition?\" - I grumble like that over and over.\nI continue making works with envy and jealousy as the driving force.\n\nIf that's the case, as I can't make things that sell, I should've done the appropriate thing regardless of my personal feelings. I should've found some job, then write something when I have the time. I should've gone looking for happiness even in desperation.\nI've been doing music <span style=\"font-weight: 600;\">wrong</span> this whole time.\nI finally realized that.\nThat's all there is to it.\nBut supposing that is true, if the way <span style=\"font-weight: 600;\">I've</span> been living my life isn't <span style=\"font-weight: 600;\">correct</span> in the slightest,\nthen it really is fruitless, isn't it?\nIsn't there no reward for us who've been living like this?\nWhat do you think, Elma?\n\n(Translated by Night Deer Translations)"
        }
    },
    {
        "type": "Image",
        "bgm": "05.mp3",
        "content": {
            "title": "No translation available pleasae contact @LetRickyCode or rTendinitis to contribute",
            "body": "image/07.png"
        }
    },
    {
        "type": "Video",
        "bgm": "05.mp3",
        "content": {
            "title": "No translation available pleasae contact @LetRickyCode or rTendinitis to contribute",
            "body": "https://www.youtube.com/watch?v=QhKSwz4hzfc"
        }
    },
    {
        "type": "Text",
        "bgm": "05.mp3",
        "content": {
            "title": "No translation available pleasae contact @LetRickyCode or rTendinitis to contribute",
            "body": "Visby, a city in Gotland, was a town that flourished in the viking age but over time declined as a trading port, and even now a middle age-like flavor strongly remains in the town. There's a rounded wall encircling the town built in the middle ages as castle defense, so you can see its form unchanged for centuries. I'm writing from a hotel room in that town.\n\nWhat I want to write about today isn't the usual topic about the intricacies of works of art, but just a personal story. I once had something you could call pride, so when my work was criticized, I'd be overcome with anger towards the part that was critiqued. No matter how bitterly I denied it, I'd make my work with the intention of covering up that fact. Every night, relying on the moonlight to write, I'd think only of the ways to get back at those assholes. I hated them so much that I could <span style=\"font-weight: 600;\">kill</span> them. That immature rebellious spirit refusing to accept a loss was my gasoline. I keenly understood that my single greatest driving force was <span style=\"font-weight: 600;\">rage.</span>"
        }
    },
    {
        "type": "Text",
        "bgm": "05.mp3",
        "content": {
            "title": "No translation available pleasae contact @LetRickyCode or rTendinitis to contribute",
            "body": "I think it was around the start of last summer.\nOne evening, I went in front of the station for the first time in a while with my guitar to sing songs. It was a street performance.\nIt was just after I had quit my long-held part time job, so it was a period when I was writing out of <span style=\"font-weight: 700;\">force of habit</span>. It was a place without much foot traffic. The sunset was casting an orange light on the shopping district on the other side of the street. Students, working men, young couples, and elderly people would occasionally lightly stop walking, before losing interest and leaving. It would repeat like that in an obvious loop without changing. It was right after I had finished tuning for the next song.\nLooking up right in front of me, suddenly a middle aged man was standing there staring at me. I lightly bowed my head, then readied my <span style=\"font-weight: 700;\">guitar</span>.\nA few minutes after I had begun playing my song, he was still listening without saying a word. As the performance was drawing to a close, his body language returned to normal as if he had lost interest, as he left his impression in a <span style=\"font-weight: 700;\">single remark</span>..\n\"Boring song ain't it.\" He said.\nWhat do you think I thought when I heard that?\n\n<span style=\"font-weight: 900;\">I didn't care.</span>\n\nI didn't care at all, Elma.\nI stopped playing there, and on my way home headed through the shopping district across the street. I still can't forget the <span style=\"font-weight: 700;\">sunset</span> confused for the night* I saw that day."
        }
    },
    {
        "type": "Image",
        "bgm": "05.mp3",
        "content": {
            "title": "No translation available pleasae contact @LetRickyCode or rTendinitis to contribute",
            "body": "image/08.png"
        }
    },
    {
        "type": "Video",
        "bgm": "05.mp3",
        "content": {
            "title": "No translation available pleasae contact @LetRickyCode or rTendinitis to contribute",
            "body": "https://www.youtube.com/watch?v=vyo-hKgWFsg"
        }
    },
    {
        "type": "Text",
        "bgm": "10.mp3",
        "content": {
            "title": "No translation available pleasae contact @LetRickyCode or rTendinitis to contribute",
            "body": "blank page"
        }
    },
    {
        "type": "Text",
        "bgm": "10.mp3",
        "content": {
            "title": "No translation available pleasae contact @LetRickyCode or rTendinitis to contribute",
            "body": "North of Lund, on a road towards Stockholm, I met a thief. \nWell, I don't really have anything left to lose, but I was bothered that they stole some cash that I had and the extra ink that I had brought with me. As you know, I'm determined to use this old pen and this ink when I write things, so, well, I'm saving it so I don't lose it. \n\nI’ve been thinking about life’s <span style=\"font-weight: 700;\">expiration date</span>.\nI think that since life is similar to music to me, you can also say it's the same with the expiration date of a work of art. Matsuo Basho left a quote saying \"Let your haikus be written as if by a child.\"\nI think that can also be said about music. \nRather than focusing on works of music that we have been used to, music that focus on technical skills to create, the really good ones are the works that have been made poorly but have inspirational impulse within them.\nAnd so, that's what made my music really fun to me, but it stopped 2 or 3 years after my initial impulse. And if I am to be honest, it’s already passed its <span style=\"font-weight: 700;\">expiration date</span>.\nThere’s nothing but music for me. \nStill, I couldn't create as much music as I wanted to, I didn't have the heart to break out of the current problems, nor did I have any goals, and I just continued to <span style=\"font-weight: 700;\">imitate the</span> art in a sluggish, aimless, slow manner. It’s like pedaling a bike with no brakes. There's this quote from Agiwara Sakutaro's poetry book collection that has been scattered around throughout the years. \n\"The <span style=\"font-weight: 700;\">thoughts</span> that burn my emotions, alas, they are no longer to be found anywhere\"\n\n(Translated by anko;-;)"
        }
    },
    {
        "type": "Image",
        "bgm": "10.mp3",
        "content": {
            "title": "No translation available pleasae contact @LetRickyCode or rTendinitis to contribute",
            "body": "image/09.png"
        }
    },
    {
        "type": "Text",
        "bgm": "10.mp3",
        "content": {
            "title": "No translation available pleasae contact @LetRickyCode or rTendinitis to contribute",
            "body": "blank page"
        }
    },
    {
        "type": "Video",
        "bgm": "10.mp3",
        "content": {
            "title": "No translation available pleasae contact @LetRickyCode or rTendinitis to contribute",
            "body": "https://www.youtube.com/watch?v=ry3Tupx4BL4"
        }
    },
    {
        "type": "Text",
        "bgm": "10.mp3",
        "content": {
            "title": "No translation available pleasae contact @LetRickyCode or rTendinitis to contribute",
            "body": "blank page"
        }
    },
    {
        "type": "Text",
        "bgm": "10.mp3",
        "content": {
            "title": "No translation available pleasae contact @LetRickyCode or rTendinitis to contribute",
            "body": "Visby really is a good town.\nIf you climb the steps of the Santa Maria cathedral, you get a nice hilltop view of the whole town. On clear days at dusk, you can see the sun sink behind the horizon line over the ocean. Even though I say all this, I think I've overstayed my welcome.\nI only have a little money and ink left.\nFrom here I'll return to Stockholm. It's the city that I walked in my childhood.\nIt must have been about a year ago.\nIt was when I quit my job. Have I written about quitting already? Well honestly, it wasn't quitting. It was escaping.\n[The writing gets faint from here due to the ink running out]\nOn those days as well, while I would hang my head getting yelled at by the boss for some trivial mistake, I was always thinking of something completely separate. Robert Johnson, Jimmy Hendrick, Brian Johns, Jim Morrison, all of them died at the peak of their musical careers at age <span style=\"font-weight: 700;\">27</span>."
        }
    },
    {
        "type": "Text",
        "bgm": "10.mp3",
        "content": {
            "title": "No translation available pleasae contact @LetRickyCode or rTendinitis to contribute",
            "body": "That's the jinx called the 27 club. It's pretty famous.\nI wonder if at the end of my life, if the last thing remaining will be satisfaction. I won't say 27, but if the rest of my life was limited to <span style=\"font-weight: 700;\">just this</span> time, I wondered if it'd be all for the better, to throw everything away and confront only music.\nWould I be able to call such a thing impossible, rot and stagnate until my death, and return to meaningless ordinary life as it had been.\n\nWhile thinking about such things, I had already packed my bags and flown out the door. It was a beautiful waning moon <span style=\"font-weight: 700;\">night</span>. Riding my bike, I mindlessly arrived in front of the station. I thought it nice to go somewhere far away for some reason.\nI think about it now. <span style=\"font-weight: 700;\">At that time,</span> I had already decided to end it all this summer.\n\nThis single year. This single year is my entire life.\nLife is too long to do nothing, but too short to do something.\nThat phrase of yours was probably pulled from The Moon Over the Mountain.\nUnder that moonlight, as if it were the sun filtered through the trees.\n\nI finally remembered that time, Elma."
        }
    },
    {
        "type": "Image",
        "bgm": "10.mp3",
        "content": {
            "title": "No translation available pleasae contact @LetRickyCode or rTendinitis to contribute",
            "body": "image/10.png"
        }
    },
    {
        "type": "Text",
        "bgm": "10.mp3",
        "content": {
            "title": "No translation available pleasae contact @LetRickyCode or rTendinitis to contribute",
            "body": "blank page"
        }
    },
    {
        "type": "Video",
        "bgm": "10.mp3",
        "content": {
            "title": "No translation available pleasae contact @LetRickyCode or rTendinitis to contribute",
            "body": "https://www.youtube.com/watch?v=Y2sPl0G1yck"
        }
    },
    {
        "type": "Text",
        "bgm": "10.mp3",
        "content": {
            "title": "No translation available pleasae contact @LetRickyCode or rTendinitis to contribute",
            "body": "blank page"
        }
    },
    {
        "type": "Image",
        "bgm": "10.mp3",
        "content": {
            "title": "No translation available pleasae contact @LetRickyCode or rTendinitis to contribute",
            "body": "image/11.png"
        }
    },
    {
        "type": "Text",
        "bgm": "10.mp3",
        "content": {
            "title": "No translation available pleasae contact @LetRickyCode or rTendinitis to contribute",
            "body": "This will be my second time trying to write this letter.\nI say letter, but you probably won't read this, so I think it's more of a journal.\nI've been doing some things lately, other than music.\nGathering my belongings.\nCleaning my apartment.\nI bought a ticket headed for that country, and packed my things.\nOnly the bare essential luggage, an ink bottle, a fountain pen, a camera, an acoustic guitar, and a plain wooden box to hold the songs I write.\nI think the money I saved up from my part time job should last me until the end of summer.\n\nNow I depart for my journey.\nMy life's final journey.\nIt's a bit late to mention it, but how my music is, if it will sell or not, whether life is painful or not, I really don't care anymore.\nElma. I wonder what I will think of during this journey, what I will feel."
        }
    },
    {
        "type": "Text",
        "bgm": "10.mp3",
        "content": {
            "title": "No translation available pleasae contact @LetRickyCode or rTendinitis to contribute",
            "body": "blank page"
        }
    },
    {
        "type": "Video",
        "bgm": "13.mp3",
        "content": {
            "title": "No translation available pleasae contact @LetRickyCode or rTendinitis to contribute",
            "body": "https://www.youtube.com/watch?v=KTZ-y85Erus"
        }
    },
    {
        "type": "Text",
        "bgm": "13.mp3",
        "content": {
            "title": "No translation available pleasae contact @LetRickyCode or rTendinitis to contribute",
            "body": "I've run out of ink. Please forgive me if some of this is illegible.\n\nEven so Elma, me ending up like this,\nit's not that I despaired over music, or that I've abandoned life.\nA story that doesn't end is boring. A tale that keeps dragging on isn't elegant.\nLife has to be the same way.\nIf my own tale is to be written, it can't be shown by anything but music.\nWhat I've seen on this journey, what I've felt, I wrote my music with only that.\nThe songs I've put in this box are a single work that symbolizes me.\nYou could say that the music is itself my very life.\nElma, I could never give it to anyone but you.\n\nI don't know what will happen to the box that I put this letter in.\nI'm praying that some kind stranger will read the memo on it and return it to your address.\n\n"
        }
    },
    {
        "type": "Text",
        "bgm": "13.mp3",
        "content": {
            "title": "No translation available pleasae contact @LetRickyCode or rTendinitis to contribute",
            "body": "I'm all out of paper.\nI've been remembering that time a lot lately.\nMyself, getting used to being a pianist... myself, wanting to become an <span style=\"font-weight: 700;\">author</span>...\nMyself, without being able to give up on my dream of music, starting to write songs.\nUntil now, my life has been a series of compromises.\nTruly, I lived compromising everything.\n\nNow I can say it. Now, even with who I am.\nI once gave up on music. Why I started writing again...\nwas because I read your songs, Elma.\nYou didn't show me often, but that time when I felt you through your song, I saw the moonlight.\n\nThe <span style=\"font-weight: 600;\">unerring</span>, faultless <span style=\"font-weight: 700;\">light</span> that can only illuminate the night*.\n\nUnimaginably soft, dazzling beyond my wildest dreams, <span style=\"color: #274C77;\">p</span><span style=\"color: #2a4c7a;\">a</span><span style=\"color: #3c5b88;\">l</span><span style=\"color: #4e6b96;\">e</span> <span style=\"color: #7187B1;\">m</span><span style=\"color: #8296BF;\">o</span><span style=\"color: #93A4CC;\">o</span><span style=\"color: #A4B2D9;\">n</span><span style=\"color: #B5BFE6;\">l</span><span style=\"color: #C6CCE3;\">i</span><span style=\"color: #D7DAF0;\">g</span><span style=\"color: #E8E7FD;\">h</span><span style=\"color: hsl(35, 55%, 98%);\">t</span>\n\nNote: the japanese phrase is \"yoru shika terasanai mubyuu no hikari\". yoru shika... yorushika. Yep."
        }
    },
    {
        "type": "Cover",
        "bgm": "13.mp3",
        "content": {
            "title": "No translation available pleasae contact @LetRickyCode or rTendinitis to contribute",
            "body": "Thank you for exploring the Interactive Book! If I finished Elma Diary it can be found by going to the original website or adding a 2 to the website address. Thank you /r/yorushika and community for providing translations"
        }
    }
]